Repository: jasp-stats/jaspBsts
Catalog: po/QML-*.po
Languages: de, pt, tr

# Description|
source: BSTS
pt: STBE

# Description|
source: This module offers a Bayesian take on linear Gaussian state space models suitable for time series analysis.
de: Dieses Modul bietet eine Bayessche Sichtweise auf lineare Gaußsche Zustandsraummodelle für Zeitreihenanalyse.
pt: Este módulo oferece uma abordagem bayesiana aos modelos de espaço de estados gaussianos lineares adequados para a análise de séries temporais.
tr: Bu modül, aşağıdakiler için uygun doğrusal Gauss durum uzayı modellerine Bayesçi bir yaklaşım sunar: Zaman serisi analizi.

# bayesianStateSpace|
source: Dependent Variable
de: Abhängige Variable
pt: Variável Dependente
tr: Bağımlı değişken

# bayesianStateSpace|
source: Covariates
de: Kovariaten
pt: Covariáveis
tr: Ortak Değişkenler

# bayesianStateSpace|
source: Time
de: Zeit
pt: Tempo
tr: Zaman

# bayesianStateSpace|
source: Output
de: Ausgabe
pt: Saída
tr: Çıktı

# bayesianStateSpace|
source: Posterior summary of coefficients
de: Posterior-Zusammenfassung der Koeffizienten
pt: Resumo posterior dos coeficientes
tr: Katsayıların arka özeti

# bayesianStateSpace|
source: Show means across draws included
de: Mittelwert über Ziehungen hinweg anzeigen
pt: Mostrar médias entre os sorteios incluídos
tr: Dahil edilen çekilişler arasında ortalamaları göster

# bayesianStateSpace|
source: Credible interval
de: Glaubwürdigkeitsintervall
pt: Intervalo credível
tr: Güvenilir aralık

# bayesianStateSpace|
source: Expected predictors
de: Erwartete Prädiktoren
pt: Preditores esperados
tr: Beklenen tahminciler

# bayesianStateSpace|
source: Model Components
de: Modellkomponenten
pt: Componentes do Modelo
tr: Model Bileşenleri

# bayesianStateSpace|
source: Components
de: Komponenten
pt: Componentes
tr: Bileşenler

# bayesianStateSpace|
source: Add autoregressive component
de: Autoregressive Komponente hinzufügen
pt: Adicionar componente autorregressivo
tr: Otoregresif bileşen ekle

# bayesianStateSpace|
source: Lag selection method
de: Verzögerungs-Auswahlmethode
pt: Método de seleção lag
tr: Gecikme seçimi yöntemi

# bayesianStateSpace|
source: Manually
de: Manuell
pt: Manualmente
tr: manuel olarak

# bayesianStateSpace|
source: No. of lags
de: Anzahl Verzögerungen
pt: N° de lags
tr: gecikme sayısı

# bayesianStateSpace|
source: Automatic
de: Automatisch
pt: Automático
tr: Otomatik

# bayesianStateSpace|
source: Maximal lags
de: Maximale Verzögerungen
pt: Lags máximos
tr: Maksimum gecikmeler

# bayesianStateSpace|
source: Add local level component
de: Komponente auf lokaler Ebene hinzufügen
pt: Adicionar componente de nível local
tr: Yerel düzeyde bileşen ekle

# bayesianStateSpace|
source: Add local linear trend component
de: Lokale lineare Trendkomponente hinzufügen
pt: Adicionar componente de tendência linear
tr: Yerel doğrusal trend bileşenini ekle

# bayesianStateSpace|
source: Add semi-local linear trend
de: Semi-lokalen linearen Trend hinzufügen
pt: Adicionar tendência semilocal linear
tr: Yarı yerel doğrusal trend ekle

# bayesianStateSpace|
source: Add dynamic regression component
de: Dynamische Regressionskomponente hinzufügen
pt: Adicionar componente de regressão dinâmica
tr: Dinamik regresyon bileşenini ekle

# bayesianStateSpace|
source: Seasonalities
de: Saisonalitäten
pt: Sazonalidades
tr: Mevsimsellikler

# bayesianStateSpace|
source: Name
pt: Nome
tr: İsim

# bayesianStateSpace|
source: Number
de: Zahl
pt: Número
tr: Numara

# bayesianStateSpace|
source: Duration
de: Dauer
pt: Duração
tr: Süre

# bayesianStateSpace|
source: Inverse gamma prior
de: Inverser Gamma-Prior
pt: Gama inverso anterior
tr: Ters gama önceliği

# bayesianStateSpace|
source: Normal prior initial state
de: Normaler Anfangszustand der Prior
pt: Estado inicial normal anterior
tr: Normal önceki başlangıç durumu

# bayesianStateSpace|
source: Plots
de: Diagramme
pt: Gráficos
tr: Grafikler

# bayesianStateSpace|
source: State Plots
de: Zustandsdiagramme
pt: Gráficos de Estado

# bayesianStateSpace|
source: Aggregated state contribution
de: Beitrag des zusammengefassten Zustands
pt: Contribuição de estado agregado
tr: Toplu merkezi katkısı

# bayesianStateSpace|
source: Show observations
de: Beobachtungen anzeigen
pt: Mostrar observações
tr: Gözlemleri göster

# bayesianStateSpace|
source: Component state contribution
de: Beitrag des Komponenten-Zustands
pt: Contribuição do componente de estado
tr: Bileşen durum katkısı

# bayesianStateSpace|
source: Residuals
de: Residuen
pt: Resíduos
tr: Artanlar

# bayesianStateSpace|
source: Posterior distribution of residuals
de: Posterior-Verteilung der Residuen
pt: Distribuição posterior dos resíduos
tr: Kalıntıların arka dağılımı

# bayesianStateSpace|
source: Posterior distribution of one-step-ahead prediction error
de: Posterior-Verteilung des ein-Schritt-nach-vorn Vorhersagefehlers
pt: Distribuição posterior do erro de previsão de um passo à frente
tr: Bir adım önde tahmin hatasının arka dağılımı

# bayesianStateSpace|
source: Prediction
de: Vorhersage
pt: Previsão
tr: Tahmin

# bayesianStateSpace|
source: Horizon
de: Horizont
pt: Horizonte
tr: Görüş

# bayesianStateSpace|
source: Control chart
de: Kontrolldiagramm
pt: Carta de controle
tr: Kontrol çizelgesi

# bayesianStateSpace|
source: Show control chart
de: Kontrolldiagramm anzeigen
pt: Mostrar carta de controle
tr: Kontrol çizelgesini göster

# bayesianStateSpace|
source: Control period end
de: Ende des Kontrollzeitraums
pt: Final do período de controle
tr: Kontrol periyodu sonu

# bayesianStateSpace|
source: σ threshold
de: σ Schwellwert
pt: Limiar σ
tr: σ eşiği

# bayesianStateSpace|
source: Show probalistic control plot
de: Probalistisches Kontrolldiagramm anzeigen
pt: Mostrar o gráfico de controle probabilístico
tr: Olasılıksal kontrol grafiğini göster

# bayesianStateSpace|
source: Advanced Options
de: Weitere Optionen
pt: Opções Avançadas
tr: Gelişmiş Seçenekler

# bayesianStateSpace|
source: Desired MCMC draws
de: Gewünschte MCMC-Ziehungen
pt: Extrações MCMC desejadas
tr: İstenilen MCMC çelişkileri

# bayesianStateSpace|
source: Timout in seconds
de: Zeitüberschreitung in Sekunden
pt: Tempo limite em segundos
tr: Saniye cinsinden zaman aşımı

# bayesianStateSpace|
source: Burn-in Specification
de: Aufwärmphase-Spezifikation
pt: Especificação de Burn-in
tr: Burn-in Sınıflandırması

# bayesianStateSpace|
source: Automatic suggestion
de: Automatischer Vorschlag
pt: Sugestão automática
tr: Otomatik öneri

# bayesianStateSpace|
source: Proportion
de: Anteil
pt: Proporção
tr: Oran

# bayesianStateSpace|
source: Seed
de: Startwert für Zufallszahlen
pt: Semente
tr: Tohum

# bayesianStateSpace|
source: Fixed Factors
de: Feste Faktoren
pt: Fatores Fixos
tr: Sabit Faktörler

# bayesianStateSpace|
source: This component allows you to model the effect of covariates or fixed factors on the dependent variable. The lag of coefficients can be specified to account for delayed effects. Only available when covariates or fixed factors are present in the model.
pt: Este componente permite modelar o efeito de covariáveis ou fatores fixos na variável dependente. A defasagem dos coeficientes pode ser especificada para levar em conta os efeitos atrasados. Disponível somente quando covariáveis ou fatores fixos estão presentes no modelo.
tr: Bu bileşen, ortak değişkenlerin veya sabit faktörlerin bağımlı değişken üzerindeki etkisini modellemenizi sağlar. Gecikmeli etkileri hesaba katmak için katsayıların gecikmesi belirtilebilir. Yalnızca modelde ortak değişkenler veya sabit faktörler mevcut olduğunda kullanılabilir.

# bayesianStateSpace|
source: Manual
de: Manuell
tr: Manuel

# bayesianStateSpace|
source: Lag of coefficients
de: Verzögerung der Koeffizienten
