Repository: jasp-stats/jaspBSTS
Catalog: po/QML-*.po
Languages: es, nl, ta

# Description|
source: BSTS
ta: பிஎச்டி

# Description|
source: This module offers a Bayesian take on linear Gaussian state space models suitable for time series analysis.
es: Este módulo ofrece un enfoque Bayesiano sobre modelos del Espacio de los Estados Normales Lineales adecuado para el análisis de series temporales.
nl: Deze module biedt een Bayesiaanse kijk op lineaire Gaussische state space modellen die geschikt zijn voor tijdreeksanalyse.
ta: இந்த தொகுதி நேரத் தொடர் பகுப்பாய்விற்கு ஏற்ற நேரியல் காசியன் மாநில விண்வெளி மாதிரிகளை பேய்சியன் எடுத்துக்கொள்வதை வழங்குகிறது.

# bayesianStateSpace|
source: Dependent Variable
es: Variable Dependiente
nl: Afhankelijke variabele
ta: சார்பு மாறி

# bayesianStateSpace|
source: Covariates
es: Covariables
nl: Covariaten
ta: கோவாரியட்டுகள்

# bayesianStateSpace|
source: Time
es: Tiempo
nl: Tijd
ta: நேரம்

# bayesianStateSpace|
source: Output
es: Salida
nl: Uitvoer
ta: வெளியீடு

# bayesianStateSpace|
source: Posterior summary of coefficients
es: Resumen posterior de coeficientes
nl: Posterior samenvatting van coëfficiënten
ta: குணகங்களின் பின்புற சுருக்கம்

# bayesianStateSpace|
source: Show means across draws included
es: Mostrar las medias de las extracciones incluidas
nl: Toon gemiddelden over inbegrepen trekkingen
ta: டிராக்கள் முழுவதும் சேர்க்கப்பட்டுள்ளன

# bayesianStateSpace|
source: Credible interval
es: Intervalo de credibilidad
nl: Geloofwaardigheidsinterval
ta: நம்பகமான இடைவெளி

# bayesianStateSpace|
source: Model Components
es: Componentes del Modelo
nl: Modelonderdelen
ta: மாதிரி கூறுகள்

# bayesianStateSpace|
source: Components
es: Componentes
nl: Onderdelen
ta: கூறுகள்

# bayesianStateSpace|
source: Add autoregressive component
es: Añadir componente autorregresiva
nl: Autoregressieve component toevoegen
ta: தன்னியக்க முன்னேற்றக் கூறுகளைச் சேர்க்கவும்

# bayesianStateSpace|
source: Lag selection method
es: Método de selección del retardo
nl: Lag selectie methode
ta: லேக் தேர்வு முறை

# bayesianStateSpace|
source: Manually
es: Manual
nl: Handmatig
ta: கைமுறையாக

# bayesianStateSpace|
source: No. of lags
es: Número de retardos
nl: Aantal lags
ta: பின்னடைவுகளின் எண்ணிக்கை

# bayesianStateSpace|
source: Automatic
es: Automático
nl: Automatisch
ta: தானியங்கி

# bayesianStateSpace|
source: Maximal lags
es: Retardo máximo
nl: Maximale lags
ta: அதிகபட்ச பின்னடைவு

# bayesianStateSpace|
source: Add local level component
es: Añadir componente de nivel local
nl: Lokaal niveau component toevoegen
ta: உள்ளக நிலை கூறுகளைச் சேர்க்கவும்

# bayesianStateSpace|
source: Add local linear trend component
es: Añadir componente de tendencia lineal
nl: Lokaal lineaire trendcomponent toevoegen
ta: உள்ளக நேரியல் போக்கு கூறுகளைச் சேர்க்கவும்

# bayesianStateSpace|
source: Add semi-local linear trend
es: Añadir tendencia lineal semilocal
nl: Semi-lokale lineaire trend toevoegen
ta: அரை உள்ளக நேரியல் போக்கு சேர்க்கவும்

# bayesianStateSpace|
source: Add dynamic regression component
es: Añadir componente de regresión dinámica
nl: Dynamische regressiecomponent toevoegen
ta: மாறும் பின்னடைவு கூறுகளைச் சேர்க்கவும்

# bayesianStateSpace|
source: Seasonalities
es: Estacionalidades
nl: Seizoensinvloeden
ta: பருவகாலங்கள்

# bayesianStateSpace|
source: Name
es: Nombre
nl: Naam
ta: பெயர்

# bayesianStateSpace|
source: Number
es: Número
nl: Nummer
ta: எண்

# bayesianStateSpace|
source: Duration
es: Duración
nl: Duur
ta: காலம்

# bayesianStateSpace|
source: Inverse gamma prior
es: Previo de Gamma Inversa
ta: தலைகீழ் காமா முன்

# bayesianStateSpace|
source: Normal prior initial state
es: Estado inicial previo normal
nl: Normale prior begintoestand
ta: இயல்பான முன் ஆரம்ப நிலை

# bayesianStateSpace|
source: Plots
es: Gráficos
nl: Grafieken
ta: நிலத்தொகுதி

# bayesianStateSpace|
source: State Plots
es: Gráficos de Estado
nl: State Grafieken
ta: மாநில அடுக்குகள்

# bayesianStateSpace|
source: Aggregated state contribution
es: Contribución del estado agregado
nl: Geaggregeerde state bijdrage
ta: ஒருங்கிணைந்த மாநில பங்களிப்பு

# bayesianStateSpace|
source: Show observations
es: Mostrar las observaciones
nl: Toon observaties
ta: அவதானிப்புகளைக் காட்டு

# bayesianStateSpace|
source: Component state contribution
es: Contribución del estado componente
nl: Component state bijdrage
ta: கூறு மாநில பங்களிப்பு

# bayesianStateSpace|
source: Residuals
es: Errores
nl: Residuen
ta: எஞ்சியவர்கள்

# bayesianStateSpace|
source: Posterior distribution of residuals
es: Distribución posterior de los errores
nl: Posterieure verdeling van residuen
ta: எச்சங்களின் பின்புற வழங்கல்

# bayesianStateSpace|
source: Posterior distribution of one-step-ahead prediction error
es: Distribución posterior del error de predicción un paso por delante
nl: Posterior-verdeling van de voorspellingsfout één stap vooruit
ta: ஒரு-படி-முன்னோக்கி முன்கணிப்பு பிழையின் பின்புற வழங்கல்

# bayesianStateSpace|
source: Prediction
es: Predicción
nl: Voorspellen
ta: கணிப்பு

# bayesianStateSpace|
source: Horizon
es: Horizonte
ta: அடிவானம்

# bayesianStateSpace|
source: Control chart
es: Gráfico de control
nl: Controlekaart
ta: கட்டுப்பாட்டு விளக்கப்படம்

# bayesianStateSpace|
source: Show control chart
es: Mostrar el gráfico de control
nl: Controlediagram tonen
ta: கட்டுப்பாட்டு விளக்கப்படத்தைக் காட்டு

# bayesianStateSpace|
source: Advanced Options
es: Opciones Avanzadas
nl: Geavanceerde opties
ta: மேம்பட்ட விருப்பங்கள்

# bayesianStateSpace|
source: Burn-in Specification
es: Especificación del Calentamiento
nl: Burn-in Specificatie
ta: எரியும் விவரக்குறிப்பு

# bayesianStateSpace|
source: Automatic suggestion
es: Sugerencia automática
nl: Automatische suggestie
ta: தானியங்கி பரிந்துரை

# bayesianStateSpace|
source: Manual
nl: Handmatig
ta: கையேடு

# bayesianStateSpace|
source: Expected predictors
es: Predictores esperados
nl: Verwachte predictoren
ta: எதிர்பார்க்கப்படும் கணிப்பாளர்கள்

# bayesianStateSpace|
source: Lag of coefficients
es: Retardo de los coeficientes
nl: Lag van coefficiënten
ta: குணகங்களின் பின்னடைவு

# bayesianStateSpace|
source: Control period end
es: Fin del período de control
nl: Einde controleperiode
ta: கட்டுப்பாட்டு காலம் முடிவு

# bayesianStateSpace|
source: σ threshold
es: umbral de σ
nl: σ drempel
ta: σ வாசல்

# bayesianStateSpace|
source: Show probalistic control plot
es: Mostrar el gráfico de control probabilístico
nl: Toon probalistisch controleplot
ta: நிகழ்தகவு கட்டுப்பாட்டு சதித்திட்டத்தைக் காட்டு

# bayesianStateSpace|
source: Desired MCMC draws
es: Extracciones MCMC deseadas
nl: Gewenste MCMC trekkingen
ta: விரும்பிய எம்.சி.எம்.சி டிராக்கள்

# bayesianStateSpace|
source: Timout in seconds
es: Límite de tiempo en segundos
nl: Time-out in seconden
ta: விநாடிகளில் நேரம் முடிந்தது

# bayesianStateSpace|
source: Proportion
es: Proporción
nl: Proportie
ta: விகிதம்

# bayesianStateSpace|
source: Seed
es: Semilla
nl: Toevalsgenerator beginwaarde
ta: விதை

# bayesianStateSpace|
source: Fixed Factors
nl: Gefixeerde factoren
ta: நிலையான காரணிகள்

# bayesianStateSpace|
source: Factors
es: Factores
