Repository: jasp-stats/jaspBSTS
Catalog: po/R-*.po
Languages: es, nl

source: Unknown value provided for modelType, possible values: `alternative`, `null`
es: Se proporcionó un valor desconocido para modelType; posibles valores: `alternativo`, `nulo`
nl: Onbekende waarde opgegeven voor modelType, mogelijke waarden: `alternatief`, `null`

source: Model Summary
es: Resumen del Modelo
nl: Model Samenvatting

source: Residual SD
es: DT de los Errores
nl: Residuele SD

source: Prediction SD
es: DT de la predicción
nl: Voorspelling SD

source: Harvey's goodness of fit
es: Bondad de ajuste de Harvey

source: Only %1$s draws were sampled out of the desired %2$s. Additionally, %3$s MCMC draws out of %1$s are discarded as burn in.
es: Solo se obtuvieron %1$s extracciones de las %2$s deseadas. Además, %3$s extracciones MCMC de %1$s se descartan por el calentamiento.
nl: Test: Slechts %1$s trekkingen werden getrokken in plaats van de gewenste %2$s. Bovendien worden %3$s MCMC-trekkingen van de %1$s weggegooid als burn in.

source: %1$d MCMC draws out of %2$d are discarded as burn in.
es: Se descartan %1$d extracciones de %2$d por calentamiento.

source: The local level component has been selected (by default). If you wish to adjust the model, you can do so under 'Model Components'.
es: Se seleccionó la componente de nivel local (por defecto). Si desea ajustar el modelo, puede hacerlo en 'Componentes del Modelo'.

source: Posterior Summary of Coefficients
es: Resumen posterior de Coeficientes
nl: Posterior Samenvatting van Coëfficiënten

source: %s%% Credible Interval
es: Intervalo con el %s%% de Credibilidad
nl: %s%% Geloofwaardigheidsinterval

source: Coefficients
es: Coeficientes
nl: Coëfficiënten

source: P(incl|data)
es: P(incl|datos)

source: BF<sub>inclusion</sub>
es: FB<sub>inclusión</sub>
nl: BF<sub>inclusie</sub>

source: Mean
es: Media
nl: Gemiddelde

source: SD
es: DT

source: Mean<sub>inclusion</sub>
es: Media<sub>inclusión</sub>
nl: Gemiddelde<sub>inclusie</sub>

source: SD<sub>inclusion</sub>
es: DT<sub>inclusión</sub>
nl: SD<sub>inclusie</sub>

source: Lower
es: Inferior
nl: Onder

source: Upper
es: Superior
nl: Boven

source: State Plots
es: Gráficos de Estado
nl: Staatfiguren

source: Aggregated State
es: Estado Agregado
nl: Geaggregeerde Staat

source: Time
es: Tiempo

source: Distribution
es: Distribución

source: Component States
es: Estados de las Componentes
nl: Component Staten

source: Prediction plot
es: Gráfico de predicción

source: Control Plots
es: Gráficos de Control
nl: Controleplots

source: Threshold Plot
es: Gráfico de umbral

source: First date where %1$.3f*sigma is exceeded by %2$.1f%% state credible interval: %3$s
es: Primera fecha en la que %1$.3f*sigma es superado por el intervalo del %2$.1f%% de credibilidad del estado: %3$s

source: First time point where %1$.3f*sigma is exceeded by %2$.1f%% state credible interval: %3$s
es: Primer punto temporal en el que %1$.3f*sigma es superado por el intervalo del %2$.1f%% de credibilidad del estado: %3$s

source: Threshold never reached
es: Umbral nunca alcanzado

source: Probability Plot
es: Gráfico de probabilidad

source: Probability
es: Probabilidad

source: Error Plots
es: Gráficos de Error
nl: Foutfiguren

source: Residual Plot
es: Gráfico de Error
nl: Residufiguur

source: Forecast Error Plot
es: Gráfico de Error de Predicción
nl: Prognosefoutfiguur

source: MCMC draws out of
nl: MCMC trekkingen van de

source: are discarded as burn in.
nl: worden weggegooid als burn in.
