Repository: jasp-stats/jaspBsts
Catalog: po/R-*.po
Languages: de, gl, pt, sr, ta, tr, vi

source: Unknown value provided for modelType, possible values: `alternative`, `null`
de: Unbekannter Wert für modelType gegeben, mögliche Werte: `alternativ`, `null`
gl: Proporcionouse un valor descoñecido para modelType; posibles valores: `alternativo`, `nulo`
pt: Valor desconhecido fornecido para ModelType, possíveis valores: `alternativo`, `nulo`
sr: Непозната вредност је унета за modelType, могуће вредности су: `alternative`, `null`
ta: மாதிரி டைப், சாத்தியமான மதிப்புகளுக்கு அறியப்படாத மதிப்பு வழங்கப்பட்டது: `மாற்று`,` பூச்யம்`
tr: modelType için bilinmeyen bir değer girildi, olası değerler: `alternative`, `null`
vi: Giá trị không hợp lệ cho modelType; các giá trị cho phép:`alternative`, `null`

source: Model Summary
de: Modellzusammenfassung
gl: Resumo do Modelo
pt: Resumo do Modelo
sr: Резиме модела
ta: மாதிரி சுருக்கம்
tr: Model Özeti
vi: Tóm tắt mô hình

source: Residual SD
de: Residuelle SD
gl: DP dos erros
pt: DP Residual
sr: Резидуална SD
ta: எஞ்சிய எச்டி
tr: Artıkların Standart Sapması
vi: Độ lệch chuẩn (SD) phần dư

source: Prediction SD
de: Vorhersage SD
gl: DP da predición
pt: DP da Previsão
sr: SD предвишања
ta: கணிப்பு எச்டி
tr: Tahmini SS
vi: Độ lệch chuẩn (SD) dự báo

source: Harvey's goodness of fit
de: Harveys Anpassungsgüte
gl: Bondade de axuste de Harvey
pt: Qualidade do ajuste de Harvey
sr: Харвијева мера прилагођености
ta: ஆர்வியின் பொருத்தத்தின் நன்மை
tr: Harvey'in uyum özü
vi: Độ phù hợp mô hình theo Harvey

source: Only %1$s draws were sampled out of the desired %2$s. Additionally, %3$s MCMC draws out of %1$s are discarded as burn in.
de: Von den gewünschten %2$s Stichproben wurden nur %1$s gezogen. Zusätzlich werden %3$s der %1$s MCMC-Stichproben als Aufwärmphase verworfen.
gl: Só se obtiveron %1$s extraccións das %2$s desexadas. Amais, %3$s extraccións MCMC de %1$s descártanse polo quecemento.
pt: Apenas %1$s extrações foram amostradas das %2$s desejadas. Adicionalmente, %3$s MCMC extrações de %1$s foram descartadas como queimadas.
sr: Само је %1$s узорака генерисано од жељених %2$s. Додатно, %3$s MCMC узорака од %1$s је одбачено као почетна фаза прилагођавања (burn-in).
ta: விரும்பிய %2$s இல் %1$s டிராக்கள் மட்டுமே மாதிரி செய்யப்பட்டன. கூடுதலாக, %3$s MCMC %1$s இல் வெளியேற்றங்கள் எரியும் என நிராகரிக்கப்படுகின்றன.
tr: İstenen %2$s'den yalnızca %1$s çekim örneklendi. Ek olarak, %1$s'den %3$s MCMC çekimi yanma olarak atıldı.
vi: Chỉ lấy mẫu %1$s lượt rút (draw) trong số %2$s mong muốn. Ngoài ra, %3$s lượt rút MCMC trong %1$s bị loại bỏ làm burn-in.

source: %1$d MCMC draws out of %2$d are discarded as burn in.
de: %1$d von %2$d MCMC-Ziehungen werden als Aufwärmphase verworfen.
gl: Descártanse %1$d extraccións de %2$d por quecemento.
pt: %1$d MCMC extrações de %2$d foram descartadas como queimadas.
sr: %1$d MCMC узорака од укупно %2$d е одбачено током почетне фазе прилагођавања (burn-in).
ta: %1$d MCMC %2$d இல் வெளியேறுவது எரியும் என நிராகரிக்கப்படுகிறது.
tr: %2$d'den %1$d MCMC çekimi yanma olarak atılır.
vi: %1$d lượt rút MCMC trong %2$d bị loại bỏ làm burn-in.

source: The local level component has been selected (by default). If you wish to adjust the model, you can do so under 'Model Components'.
de: Die Komponente lokale Ebene wurde ausgewählt (standardmäßig). Wenn Sie das Modell anpassen möchten, können Sie dies unter 'Modellkomponenten' tun.
gl: Seleccionouse a compoñente de nivel local (por defecto). Se queres axustar o modelo, podes facelo en 'Compoñentes do Modelo'.
pt: O nível local de componente foi selecionado (por padrão). Se você deseja ajustar o modelo, pode fazê-lo em 'Componentes do Modelo'.
sr: Локална компонента нивоа је одабрана (по дифолту). Ако желите да прилагодите модел, то можете урадити у одељку ‘Компоненте модела’.
ta: உள்ளக நிலை கூறு தேர்ந்தெடுக்கப்பட்டுள்ளது (இயல்பாக). நீங்கள் மாதிரியை சரிசெய்ய விரும்பினால், 'மாதிரி கூறுகள்' கீழ் அவ்வாறு செய்யலாம்.
tr: Yerel düzey bileşeni seçildi (varsayılan olarak). Modeli ayarlamak isterseniz, bunu 'Model Bileşenleri' altında yapabilirsiniz.
vi: Thành phần mức cục bộ đã được chọn (mặc định). Nếu muốn điều chỉnh mô hình, bạn có thể thực hiện trong 'Thành phần mô hình'.

source: Posterior Summary of Coefficients
de: Posterior-Zusammenfassung der Koeffizienten
gl: Resumo posterior dos coeficientes
pt: Resumo Posterior de Coeficientes
sr: Постериорни резиме коефицијената
ta: குணகங்களின் பின்புற சுருக்கம்
tr: Katsayıların Sonraki Özeti
vi: Tóm tắt hậu nghiệm của các hệ số

source: %s%% Credible Interval
de: %s%% Glaubwürdigkeitsintervall
gl: Intervalo co %s%% de Credibilidade
pt: %s%% Intervalo Credível
sr: %s%% веродостојан интервал
ta: %s %% நம்பகமான இடைவெளி
tr: %s%% Güvenilir Aralık
vi: Khoảng tin cậy %s%%

source: Coefficients
de: Koeffizienten
gl: Coeficientes
pt: Coeficientes
sr: Коефицијенти
ta: குணகங்கள்
tr: Katsayılar
vi: Hệ số

source: P(incl)
de: P(inkl)
ta: பி (உள்ளடக்கியது)
vi: P(chọn)

source: P(incl|data)
de: P(inkl|Daten)
gl: P(incl|datos)
pt: P(incl|dados)
ta: பி (உள்ளிட்ட | தரவு)
tr: P(incl|veri)
vi: P(chọn|dữ liệu)

source: BF<sub>inclusion</sub>
de: BF<sub>Inklusion</sub>
gl: FB<sub>inclusión</sub>
pt: BF<sub>inclusão</sub>
sr: BF<sub>укључује</sub>
ta: பி.எஃப் <sub>சேர்த்தல்</sub>
tr: BF<sub>içerik</sub>
vi: BF<sub>bao gồm</sub>

source: Mean
de: Mittelwert
gl: Media
pt: Média
sr: Аритметичка средина
ta: இடை, சராசரி
tr: Ortalama
vi: Trung bình

source: SD
gl: DP
pt: DP
ta: எச்டி
tr: SS
vi: Độ lệch chuẩn

source: Mean<sub>inclusion</sub>
de: Mittelwert<sub>Inklusion</sub>
gl: Media<sub>inclusión</sub>
pt: Média<sub>inclusão</sub>
sr: Аритметичка средина<sub>укључује</sub>
ta: சராசரி <sub>உள்ள சேர்த்தல்</sub>
tr: Ortalama<sub>içerik</sub>
vi: Trung bình<sub>bao gồm</sub>

source: SD<sub>inclusion</sub>
de: SD<sub>Inklusion</sub>
gl: DP<sub>inclusión</sub>
pt: DP<sub>inclusão</sub>
sr: SD<sub>укључује</sub>
ta: எச்டி<sub>சேர்த்தல்</sub>
tr: SS<sub>dahil etme</sub>
vi: Độ lệch chuẩn<sub>bao gồm</sub>

source: Lower
de: Untergrenze
gl: Inferior
pt: Inferior
sr: Ниже
ta: கீழ்
tr: Alt
vi: Cận dưới

source: Upper
de: Obergrenze
gl: Superior
pt: Superior
sr: Горњи
ta: மேல்
tr: Üst
vi: Cận trên

source: State Plots
de: Zustandsdiagramme
gl: Gráficas de Estado
pt: Gráficos de Estado
sr: Графикон државе
ta: மாநில அடுக்குகள்
tr: Durum Grafikleri
vi: Biểu đồ trạng thái

source: Aggregated State
de: Aggregierter Zustand
gl: Estado Agregado
pt: Estado Agregado
sr: Агрегатно стање
ta: ஒருங்கிணைந்த நிலை
tr: Birleştirilmiş Durum
vi: Trạng thái gộp

source: Time
de: Zeit
gl: Tempo
pt: Tempo
sr: Време
ta: நேரம்
tr: Zaman
vi: Thời gian

source: Distribution
de: Verteilung
gl: Distribución
pt: Distribuição
sr: Дистрибуција
ta: பரவல்
tr: Dağıtım
vi: Phân phối

source: Component States
de: Komponenten-Zustände
gl: Estados das Compoñentes
pt: Estado dos Componentes
sr: Компоненте државе
ta: கூறு நிலைகள்
tr: Bileşen Durumları
vi: Trạng thái thành phần

source: Prediction plot
de: Vorhersage-Diagramm
gl: Gráfica da predición
pt: Gráfico de previsão
sr: Графикон предвиђања
ta: கணிப்பு சூழ்ச்சி
tr: Tahmini grafik
vi: Biểu đồ dự báo

source: Control Plots
de: Kontrolldiagramme
gl: Gráficas de Control
pt: Gráficos de Controle
sr: Контролни графикони
ta: கட்டுப்பாட்டு அடுக்குகள்
tr: Kontrol Grafikleri
vi: Biểu đồ kiểm soát

source: Threshold Plot
de: Schwellwert-Diagramm
gl: Gráfica de lindeiro
pt: Gráfico de Limiar
sr: Графикон прага
ta: வாசல் சூழ்ச்சி
tr: Eşik Grafiği
vi: Biểu đồ ngưỡng

source: First date where %1$.3f*sigma is exceeded by %2$.1f%% state credible interval: %3$s
gl: Primeira data na que %1$.3f*sigma é superado polo intervalo do %2$.1f%% de credibilidade do estado: %3$s
pt: Primeira data onde %1$.3f*sigma é excedido pelo intervalo de credibilidade %2$.1f%%: %3$s
sr: Први датум када је %1$.3f*sigma премашен у %2$.1f%% интервалу поверења за државу: %3$s
ta: முதல் தேதி %1$.3f*சிக்மா %2$.1f%% மாநில நம்பகமான இடைவெளி: %3$s ஐ மீறுகிறது
tr: %1$.3f*sigma'nın %2$.1f%% tarafından aşıldığı ilk tarih, güvenilir aralık durumu: %3$s
vi: Ngày đầu tiên mà %1$.3f*sigma bị vượt bởi khoảng tin cậy trạng thái %2$.1f%%: %3$s

source: First time point where %1$.3f*sigma is exceeded by %2$.1f%% state credible interval: %3$s
gl: Primeiro punto temporal no que %1$.3f*sigma é superado polo intervalo do %2$.1f%% de credibilidade do estado: %3$s
pt: O primeiro ponto temporal onde %1$.3f*sigma é excedido pelo intervalo %2$.1f%% do intervalo credível: %3$s
sr: Прва временска тачка када је %1$.3f*sigma премашена у %2$.1f%% интервалу поверења за државу: %3$s
ta: %1$.3f* சிக்மா %2$.1f%% மாநில நம்பகமான இடைவெளி: %3$s ஐ விட அதிகமாக இருக்கும் முதல் முறையாகும்
tr: %1$.3f*sigma'nın %2$.1f%% durum güvenilir aralığı tarafından aşıldığı ilk zaman noktası: %3$s
vi: Thời điểm đầu tiên mà %1$.3f*sigma bị vượt bởi khoảng tin cậy trạng thái %2$.1f%%: %3$s

source: Threshold never reached
de: Schwellwert nie erreicht
gl: Lindeiro nunca acadado
pt: Limiar nunca atingido
sr: Праг никада није достигнут
ta: வாசல் ஒருபோதும் எட்டவில்லை
tr: Eşiğe asla ulaşılamadı
vi: Không bao giờ đạt ngưỡng

source: Probability Plot
de: Wahrscheinlichkeitsdiagramm
gl: Gráfica de probabilidade
pt: Gráfico de Probabilidade
sr: Графикон вероватноће
ta: நிகழ்தகவு சூழ்ச்சி
tr: Olasılık Grafiği
vi: Biểu đồ xác suất

source: Probability
de: Wahrscheinlichkeit
gl: Probabilidade
pt: Probabilidade
sr: Вероватноћа
ta: நிகழ்தகவு
tr: Olasılık
vi: Xác suất

source: Error Plots
de: Fehlerdiagramme
gl: Gráficas de Erro
pt: Gráficos de Erro
sr: Графикони грешке
ta: பிழை அடுக்கு
tr: Hata Grafikleri
vi: Biểu đồ sai số

source: Residual Plot
de: Residuendiagramm
gl: Gráfica do Erro
pt: Gráfico de Resíduos
sr: Графикон остатка
ta: மீதமுள்ள சூழ்ச்சி
tr: Ardıl Grafiği
vi: Biểu đồ phần dư

source: Forecast Error Plot
de: Prognosefehlerdiagramm
gl: Gráfica do Erro de Predicción
pt: Gráfico de Erro de Previsão
sr: Графикон грешке прогнозе
ta: முன்னறிவிப்பு பிழை சூழ்ச்சி
tr: Tahmini Hata Grafiği
vi: Biểu đồ sai số dự báo
